#Создайте список из 5 машин - ["BMW", "MB", "LADA", "KIA", "HONDA"]
car_list = ['BMW', 'MB', 'LADA', 'KIA', 'HONDA']
cars_count = 0
#Создайте цикл for и в цикле распечатайте каждый из автомобилей в строке 'Я езжу на автомабиле марки'
for items in car_list:
    cars_count += 10
    print(f'Я езжу на автомобиле марки: {items}, {cars_count}')
#Создайте целочисленную переменную cars_count = 0
#Напишите в цикле из шага номер 2 увеличение переменной на 10 в каждом шаге цикла (cars_count += 10)
# Создаем целочисленную переменную, равную нулю
# Используем цикл for для перебора элементов списка
